//====================================================================================================
//　日記
//====================================================================================================
/*
2012 9 30
「ソースコードをきれいに書き直そう
↓
あれ、前と大して変わってなくね？」

ここまでテンプレ

2012 10 1
家庭教師のバイトで教えてる生徒が、小文字の b　と　d　をよく間違える。

2012 10 2
よくわからないバグを発見するも、動くバグなので仕様という事にして次のステージへ！
俺たちはこんな所で立ち止まってるわけには行かないんだ！

2012 10 3
やっべー　このパンうめー　っべー

2012 10 10 24 59
ねむい

2012 10 14
おうようじょうほうとかさっぱりでござるな

2012 10 16
働かざること　俺の如し

2012 10 17
いとねむし
    
2012 10 24
君のハートを破道の九十黒棺   
    
2012 10 28
ﾊﾞﾖｰﾝﾊﾞﾖｰﾝﾊﾞﾖｰﾝﾊﾞﾖｰﾝﾊﾞﾖｰﾝっ！！！１１１１１１
    
2012 11 13
近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち近いうち

2012 11 20
零番隊からまるでオサレポイントが感じられない

2013 5 15
明日は映画を見にいくでござる　ﾆﾝﾆﾝ

*/

